{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 7176, "word_counts": "{\"hi\": 217, \"thi\": 9969, \"is\": 9814, \"john\": 2118, \"from\": 3883, \"the\": 18586, \"ir\": 1816, \"you\": 19501, \"owe\": 581, \"us\": 879, \"xxxxx\": 255, \"in\": 3301, \"back\": 1100, \"tax\": 1482, \"ye\": 1285, \"of\": 5495, \"cours\": 732, \"it\": 5443, \"xxxx\": 1307, \"no\": 1592, \"can\": 10237, \"not\": 2140, \"we\": 11516, \"need\": 5055, \"payment\": 1837, \"immedi\": 1424, \"or\": 864, \"will\": 2449, \"send\": 465, \"polic\": 234, \"to\": 15289, \"your\": 20012, \"hous\": 9, \"hello\": 3469, \"xyz\": 324, \"bank\": 2587, \"call\": 4416, \"may\": 698, \"i\": 14377, \"speak\": 618, \"with\": 5021, \"victim\": 152, \"name\": 1644, \"pleas\": 4001, \"good\": 500, \"morn\": 126, \"just\": 1476, \"notic\": 1841, \"some\": 3379, \"unusu\": 422, \"activ\": 1711, \"on\": 2723, \"account\": 4045, \"and\": 8245, \"want\": 593, \"verifi\": 3330, \"a\": 7254, \"few\": 161, \"thing\": 45, \"confirm\": 2293, \"number\": 4953, \"for\": 6898, \"me\": 4458, \"absolut\": 246, \"complet\": 761, \"understand\": 2319, \"concern\": 2202, \"provid\": 5732, \"date\": 1332, \"birth\": 1052, \"social\": 1926, \"secur\": 4188, \"verif\": 1036, \"purpos\": 868, \"that\": 6667, \"great\": 706, \"idea\": 73, \"our\": 1919, \"branch\": 180, \"hour\": 108, \"are\": 1541, \"xamxpm\": 1, \"monday\": 2, \"through\": 544, \"friday\": 9, \"there\": 1830, \"day\": 452, \"time\": 556, \"work\": 293, \"best\": 124, \"sir\": 967, \"have\": 4470, \"found\": 288, \"discrep\": 815, \"file\": 475, \"inform\": 6223, \"detail\": 3305, \"worri\": 390, \"legitim\": 452, \"organ\": 6, \"resolv\": 1420, \"issu\": 1767, \"quickli\": 196, \"but\": 4144, \"refer\": 315, \"over\": 2112, \"phone\": 2363, \"so\": 1032, \"if\": 1797, \"dont\": 1931, \"cooper\": 1046, \"ill\": 1481, \"author\": 233, \"legal\": 605, \"action\": 522, \"be\": 2375, \"taken\": 131, \"against\": 202, \"am\": 283, \"recent\": 1224, \"transact\": 773, \"reason\": 327, \"abl\": 146, \"disclos\": 148, \"ani\": 2936, \"until\": 77, \"custom\": 154, \"servic\": 313, \"line\": 249, \"ha\": 392, \"long\": 35, \"wait\": 978, \"assur\": 883, \"do\": 1880, \"snailmail\": 5, \"email\": 416, \"form\": 41, \"sorri\": 1394, \"inconveni\": 363, \"howev\": 475, \"faster\": 18, \"resolut\": 83, \"guarante\": 65, \"sure\": 1640, \"note\": 137, \"down\": 149, \"xyzxxx\": 1, \"at\": 1087, \"record\": 699, \"show\": 96, \"pay\": 741, \"now\": 1788, \"take\": 846, \"face\": 141, \"seriou\": 455, \"consequ\": 300, \"credit\": 1720, \"card\": 2842, \"process\": 1062, \"im\": 4069, \"cant\": 816, \"situat\": 354, \"urgent\": 302, \"my\": 5769, \"smith\": 943, \"badg\": 279, \"give\": 1411, \"make\": 1084, \"big\": 8, \"mistak\": 174, \"suspici\": 1225, \"were\": 345, \"larg\": 169, \"purchas\": 376, \"made\": 316, \"last\": 367, \"those\": 93, \"would\": 769, \"like\": 516, \"come\": 405, \"person\": 2012, \"also\": 365, \"freez\": 172, \"temporarili\": 71, \"avoid\": 340, \"further\": 1028, \"fraudul\": 141, \"return\": 568, \"year\": 146, \"been\": 638, \"flag\": 20, \"error\": 460, \"fix\": 395, \"id\": 589, \"xxxxxx\": 124, \"mr\": 1332, \"did\": 433, \"xxx\": 795, \"differ\": 68, \"state\": 54, \"well\": 832, \"block\": 55, \"replac\": 15, \"address\": 918, \"thank\": 3051, \"answer\": 51, \"coupl\": 6, \"question\": 181, \"what\": 2057, \"mother\": 135, \"maiden\": 123, \"wa\": 566, \"first\": 303, \"pet\": 16, \"an\": 1694, \"step\": 224, \"follow\": 155, \"problem\": 241, \"monitor\": 35, \"other\": 500, \"report\": 265, \"welcom\": 182, \"xxxxxxxxxx\": 184, \"money\": 341, \"right\": 656, \"arrest\": 155, \"case\": 264, \"troubl\": 94, \"matter\": 982, \"must\": 190, \"regard\": 561, \"ensur\": 763, \"full\": 657, \"sarah\": 161, \"x\": 87, \"digit\": 242, \"safeti\": 221, \"cautiou\": 93, \"groceri\": 7, \"store\": 145, \"yesterday\": 71, \"xx\": 280, \"correct\": 206, \"anyth\": 264, \"els\": 221, \"help\": 968, \"doe\": 191, \"toni\": 6, \"okay\": 1229, \"due\": 878, \"technic\": 107, \"import\": 456, \"scam\": 395, \"listen\": 11, \"tell\": 241, \"truth\": 1, \"hang\": 227, \"up\": 405, \"risk\": 119, \"all\": 320, \"go\": 398, \"away\": 283, \"amount\": 397, \"detect\": 782, \"ident\": 970, \"alright\": 1438, \"protect\": 316, \"damag\": 66, \"offer\": 295, \"discount\": 111, \"brown\": 13, \"visit\": 861, \"earliest\": 19, \"conveni\": 72, \"nice\": 46, \"clear\": 67, \"get\": 400, \"as\": 962, \"soon\": 329, \"possibl\": 322, \"afraid\": 123, \"warrant\": 92, \"holder\": 17, \"today\": 210, \"electron\": 23, \"onlin\": 340, \"weve\": 491, \"wasnt\": 508, \"fraud\": 77, \"websit\": 460, \"password\": 443, \"investig\": 451, \"oh\": 2993, \"tri\": 152, \"trust\": 252, \"own\": 81, \"prevent\": 257, \"direct\": 140, \"main\": 201, \"without\": 325, \"uh\": 125, \"hand\": 24, \"same\": 6, \"area\": 35, \"code\": 681, \"abc\": 69, \"new\": 141, \"one\": 119, \"share\": 1074, \"anyon\": 75, \"futur\": 71, \"intern\": 31, \"revenu\": 20, \"requir\": 704, \"irmxxxx\": 2, \"proceed\": 935, \"by\": 450, \"expir\": 246, \"everyth\": 299, \"maam\": 156, \"polici\": 176, \"comfort\": 1190, \"rememb\": 259, \"never\": 142, \"who\": 243, \"talk\": 192, \"youll\": 119, \"jane\": 198, \"california\": 5, \"let\": 943, \"know\": 374, \"cancel\": 43, \"xxxxxxx\": 85, \"instead\": 282, \"onli\": 478, \"minut\": 244, \"worth\": 64, \"home\": 71, \"here\": 373, \"hold\": 145, \"second\": 72, \"find\": 392, \"settl\": 231, \"veri\": 38, \"chanc\": 61, \"care\": 248, \"ignor\": 16, \"continu\": 34, \"see\": 233, \"jewelri\": 3, \"york\": 12, \"alway\": 159, \"out\": 894, \"unless\": 14, \"irregular\": 531, \"unpaid\": 106, \"wont\": 425, \"addit\": 224, \"system\": 474, \"current\": 254, \"anoth\": 161, \"claim\": 141, \"outstand\": 317, \"debt\": 66, \"gift\": 406, \"wire\": 83, \"transfer\": 413, \"multipl\": 115, \"withdraw\": 95, \"citi\": 24, \"which\": 280, \"four\": 226, \"debit\": 54, \"discuss\": 312, \"past\": 87, \"believ\": 297, \"paid\": 121, \"balanc\": 95, \"collect\": 29, \"sent\": 74, \"letter\": 156, \"they\": 128, \"undeliver\": 2, \"urg\": 9, \"befor\": 388, \"escal\": 27, \"about\": 1612, \"suspect\": 176, \"someon\": 229, \"access\": 692, \"sensit\": 339, \"ask\": 325, \"afternoon\": 120, \"ms\": 47, \"fine\": 168, \"um\": 265, \"unknown\": 25, \"recipi\": 4, \"unauthor\": 383, \"initi\": 93, \"should\": 673, \"receiv\": 629, \"mail\": 81, \"within\": 135, \"five\": 4, \"busi\": 63, \"financi\": 96, \"blue\": 5, \"even\": 42, \"offici\": 585, \"legitimaci\": 137, \"failur\": 78, \"compli\": 69, \"result\": 887, \"plan\": 59, \"law\": 22, \"way\": 695, \"regret\": 33, \"goodby\": 610, \"charg\": 222, \"depart\": 669, \"michael\": 25, \"definit\": 49, \"least\": 133, \"remain\": 93, \"tonight\": 2, \"supervisor\": 109, \"unfortun\": 284, \"noth\": 10, \"luck\": 7, \"compani\": 234, \"special\": 138, \"deal\": 11, \"latest\": 4, \"product\": 5, \"interest\": 129, \"limit\": 58, \"opportun\": 51, \"save\": 41, \"wouldnt\": 25, \"hear\": 66, \"more\": 1267, \"amaz\": 27, \"bother\": 15, \"observ\": 15, \"shortli\": 162, \"keep\": 120, \"pin\": 85, \"safe\": 228, \"overdu\": 14, \"rest\": 372, \"microsoft\": 20, \"comput\": 828, \"viru\": 502, \"remot\": 472, \"cloth\": 22, \"assist\": 706, \"hesit\": 463, \"bye\": 12, \"administr\": 116, \"compromis\": 230, \"happi\": 22, \"bring\": 69, \"identif\": 134, \"sound\": 928, \"involv\": 145, \"enforc\": 10, \"foreign\": 3, \"countri\": 8, \"privaci\": 129, \"serious\": 68, \"rectifi\": 250, \"bankinstitut\": 4, \"could\": 1324, \"xxxxxxxxxxx\": 89, \"these\": 221, \"sever\": 190, \"respons\": 24, \"locat\": 93, \"birthdat\": 7, \"xpm\": 5, \"doubl\": 9, \"check\": 226, \"mrm\": 5, \"week\": 51, \"via\": 65, \"sm\": 11, \"read\": 79, \"when\": 98, \"govern\": 13, \"databas\": 55, \"someth\": 119, \"prioriti\": 44, \"expect\": 138, \"readi\": 51, \"tomorrow\": 101, \"peter\": 19, \"jone\": 4, \"tv\": 5, \"helplin\": 155, \"evid\": 14, \"decis\": 32, \"warn\": 19, \"youd\": 49, \"text\": 7, \"messag\": 31, \"stay\": 99, \"vigil\": 27, \"potenti\": 228, \"seem\": 937, \"afford\": 18, \"three\": 35, \"discov\": 97, \"johnson\": 1272, \"ahead\": 93, \"perfect\": 174, \"remind\": 17, \"unsolicit\": 12, \"realli\": 1997, \"anytim\": 5, \"mind\": 85, \"updat\": 266, \"appear\": 229, \"unfamiliar\": 28, \"actual\": 106, \"into\": 72, \"sort\": 135, \"better\": 106, \"than\": 8, \"spain\": 4, \"next\": 207, \"necessari\": 607, \"document\": 152, \"prove\": 27, \"meantim\": 29, \"suggest\": 28, \"court\": 13, \"otherwis\": 14, \"real\": 19, \"repres\": 34, \"free\": 181, \"advic\": 18, \"consult\": 95, \"still\": 296, \"benefit\": 38, \"notifi\": 45, \"ordinari\": 10, \"enough\": 21, \"releas\": 2, \"touch\": 29, \"david\": 15, \"crucial\": 95, \"indic\": 170, \"utmost\": 28, \"too\": 199, \"late\": 59, \"tech\": 307, \"support\": 419, \"infect\": 167, \"antiviru\": 100, \"danger\": 32, \"caus\": 114, \"irrevers\": 14, \"certifi\": 11, \"technician\": 58, \"how\": 1216, \"irrepar\": 2, \"cosmet\": 6, \"standard\": 146, \"procedur\": 396, \"feel\": 728, \"nearest\": 72, \"financ\": 8, \"jason\": 2, \"look\": 101, \"dure\": 102, \"regular\": 40, \"dave\": 7, \"emerg\": 80, \"breach\": 166, \"asap\": 3, \"jail\": 5, \"certainli\": 677, \"had\": 192, \"jame\": 23, \"shoe\": 5, \"learn\": 4, \"connect\": 247, \"essenc\": 122, \"later\": 88, \"susan\": 9, \"her\": 32, \"tick\": 2, \"act\": 69, \"fast\": 9, \"whatev\": 1, \"say\": 64, \"didnt\": 302, \"match\": 61, \"recogn\": 2, \"turn\": 13, \"routin\": 52, \"becaus\": 39, \"timesensit\": 89, \"contact\": 802, \"outbound\": 5, \"them\": 289, \"peopl\": 41, \"dammit\": 1, \"got\": 39, \"target\": 32, \"penalti\": 72, \"total\": 103, \"order\": 126, \"write\": 87, \"after\": 83, \"youv\": 135, \"reconsid\": 69, \"choic\": 37, \"use\": 341, \"log\": 21, \"guid\": 184, \"click\": 185, \"login\": 183, \"button\": 63, \"top\": 16, \"corner\": 6, \"enter\": 137, \"usernam\": 164, \"submit\": 20, \"suspend\": 13, \"recommend\": 134, \"chang\": 87, \"pick\": 6, \"schedul\": 259, \"meet\": 51, \"appoint\": 389, \"thursday\": 18, \"much\": 288, \"longer\": 33, \"wors\": 1, \"set\": 55, \"awar\": 448, \"instruct\": 133, \"live\": 20, \"rout\": 49, \"promis\": 47, \"scammer\": 54, \"steal\": 8, \"bankoth\": 8, \"institut\": 29, \"hack\": 27, \"put\": 21, \"mobil\": 14, \"sign\": 39, \"typic\": 4, \"such\": 287, \"threaten\": 7, \"unverifi\": 2, \"caller\": 58, \"start\": 140, \"lastli\": 13, \"offic\": 602, \"outofst\": 5, \"employe\": 207, \"favorit\": 6, \"childhood\": 6, \"callback\": 129, \"usual\": 15, \"regist\": 62, \"random\": 4, \"conduct\": 97, \"survey\": 28, \"confidenti\": 127, \"win\": 9, \"prize\": 17, \"miss\": 44, \"florida\": 11, \"eye\": 20, \"statement\": 74, \"yet\": 14, \"lot\": 39, \"identifi\": 268, \"nevermind\": 1, \"arriv\": 31, \"gain\": 30, \"zip\": 8, \"unit\": 23, \"elig\": 29, \"stimulu\": 7, \"measur\": 99, \"frozen\": 39, \"accus\": 2, \"lie\": 3, \"ssn\": 16, \"pull\": 2, \"practic\": 11, \"signific\": 111, \"easili\": 9, \"promot\": 3, \"end\": 82, \"place\": 46, \"misunderstand\": 20, \"might\": 243, \"xxxxxxxxx\": 400, \"attent\": 115, \"expedit\": 80, \"difficult\": 5, \"mark\": 102, \"noncompli\": 8, \"kid\": 2, \"damn\": 2, \"onc\": 413, \"team\": 109, \"trace\": 1, \"reimburs\": 26, \"fund\": 258, \"lost\": 28, \"progress\": 14, \"news\": 124, \"won\": 50, \"vacat\": 31, \"book\": 57, \"allow\": 175, \"mayb\": 13, \"arrang\": 111, \"unabl\": 81, \"pass\": 8, \"incred\": 7, \"apolog\": 549, \"inbox\": 28, \"commun\": 9, \"sophist\": 15, \"softwar\": 333, \"internet\": 168, \"fakecompanycom\": 4, \"sourc\": 9, \"irxxxxx\": 13, \"reach\": 292, \"urgenc\": 399, \"nan\": 16, \"theyll\": 3, \"downtown\": 1, \"street\": 165, \"lead\": 64, \"vendor\": 6, \"outgo\": 15, \"thorough\": 12, \"independ\": 19, \"xxxxxxxx\": 173, \"close\": 70, \"pandem\": 40, \"sympath\": 3, \"caution\": 65, \"suspicion\": 5, \"rais\": 8, \"relat\": 66, \"option\": 137, \"proper\": 94, \"congratul\": 20, \"hawaii\": 10, \"small\": 122, \"fee\": 374, \"randomli\": 19, \"select\": 46, \"reput\": 39, \"travel\": 32, \"agenc\": 13, \"base\": 26, \"previou\": 55, \"histori\": 29, \"buy\": 25, \"list\": 57, \"thirdparti\": 7, \"run\": 107, \"accept\": 289, \"limitedtim\": 11, \"think\": 406, \"sunni\": 4, \"beach\": 4, \"palm\": 4, \"tree\": 4, \"onceinalifetim\": 3, \"ever\": 6, \"dream\": 1, \"true\": 20, \"request\": 116, \"fastest\": 22, \"protocol\": 109, \"handl\": 209, \"delay\": 188, \"wish\": 7, \"understood\": 30, \"temporari\": 42, \"gather\": 45, \"disconnect\": 4, \"implic\": 1, \"davi\": 9, \"fulli\": 38, \"cvv\": 147, \"ownership\": 3, \"prefer\": 173, \"inperson\": 71, \"valu\": 34, \"suitabl\": 2, \"written\": 75, \"sam\": 5, \"precaut\": 45, \"duti\": 2, \"effort\": 5, \"seri\": 28, \"perfectli\": 20, \"again\": 131, \"manag\": 23, \"develop\": 6, \"directli\": 737, \"substanti\": 18, \"stage\": 8, \"stronger\": 3, \"fail\": 17, \"kindli\": 101, \"while\": 90, \"refus\": 12, \"solut\": 37, \"safeguard\": 45, \"display\": 48, \"associ\": 56, \"appreci\": 796, \"maintain\": 25, \"ip\": 60, \"sometim\": 38, \"virus\": 66, \"bypass\": 14, \"remov\": 259, \"formal\": 16, \"method\": 173, \"malici\": 14, \"accord\": 81, \"local\": 709, \"then\": 118, \"success\": 97, \"isnt\": 130, \"solv\": 3, \"closest\": 1, \"she\": 17, \"photo\": 3, \"clarifi\": 91, \"senior\": 24, \"agent\": 273, \"effect\": 11, \"unreason\": 3, \"frustrat\": 2, \"credenti\": 152, \"their\": 111, \"strive\": 6, \"amic\": 6, \"rate\": 20, \"difficulti\": 26, \"affect\": 38, \"stand\": 5, \"consid\": 41, \"loss\": 9, \"link\": 137, \"pleasur\": 5, \"final\": 20, \"grant\": 79, \"wast\": 23, \"altern\": 133, \"wwwxyzbankcom\": 1, \"suspens\": 2, \"disregard\": 15, \"covidxx\": 85, \"encourag\": 11, \"demand\": 17, \"obtain\": 9, \"confus\": 130, \"alreadi\": 116, \"alert\": 46, \"valid\": 64, \"repair\": 27, \"cover\": 259, \"cost\": 195, \"smoothli\": 24, \"most\": 15, \"both\": 20, \"parti\": 6, \"promptli\": 101, \"itun\": 141, \"amazon\": 10, \"equal\": 4, \"insist\": 25, \"onetim\": 62, \"nation\": 13, \"info\": 19, \"suit\": 5, \"shall\": 29, \"extens\": 75, \"doublecheck\": 66, \"confid\": 1, \"authent\": 148, \"download\": 269, \"expens\": 217, \"timeconsum\": 6, \"instal\": 211, \"screen\": 50, \"control\": 24, \"where\": 113, \"hidden\": 3, \"strongli\": 9, \"scan\": 45, \"devic\": 67, \"trustworthi\": 1, \"effici\": 15, \"feasibl\": 5, \"open\": 85, \"pm\": 41, \"choos\": 14, \"rang\": 2, \"elizabeth\": 1, \"unavail\": 7, \"deceiv\": 3, \"fall\": 49, \"victimemailcom\": 18, \"user\": 15, \"leak\": 9, \"tsxxxx\": 4, \"wwwtechsupportcompanycom\": 4, \"basic\": 16, \"quit\": 127, \"alex\": 32, \"banknamecomsecureverif\": 1, \"mean\": 46, \"bxxxxx\": 2, \"eric\": 6, \"highli\": 62, \"malwar\": 62, \"occur\": 38, \"quick\": 30, \"moment\": 272, \"hurri\": 25, \"hospit\": 2123, \"test\": 1085, \"came\": 84, \"posit\": 111, \"treatment\": 681, \"insur\": 553, \"doesnt\": 179, \"specif\": 190, \"accommod\": 16, \"doctor\": 166, \"medic\": 1031, \"bill\": 850, \"billinghospitalnamecom\": 2, \"underreport\": 57, \"incom\": 193, \"two\": 11, \"door\": 6, \"expiri\": 34, \"threedigit\": 70, \"taxpay\": 9, \"examin\": 64, \"relev\": 12, \"accur\": 125, \"diagnosi\": 28, \"avail\": 102, \"advanc\": 28, \"notif\": 96, \"dilig\": 20, \"ad\": 28, \"emili\": 59, \"condit\": 256, \"specialist\": 55, \"glad\": 44, \"health\": 216, \"deterior\": 8, \"rapidli\": 24, \"dr\": 128, \"suppli\": 7, \"deposit\": 79, \"upfront\": 65, \"reserv\": 5, \"prompt\": 50, \"janic\": 5, \"rare\": 134, \"slot\": 46, \"megatech\": 11, \"attempt\": 79, \"megatechsupportcom\": 8, \"ive\": 258, \"fortun\": 5, \"packag\": 30, \"sinc\": 27, \"portal\": 49, \"megatechsupportcompay\": 2, \"togeth\": 24, \"proof\": 135, \"given\": 13, \"attack\": 84, \"navig\": 16, \"wwwremotesupportxyzcom\": 8, \"abcxxx\": 30, \"establish\": 35, \"popup\": 6, \"permiss\": 23, \"cursor\": 11, \"move\": 23, \"momentarili\": 8, \"premium\": 18, \"patienc\": 34, \"includ\": 104, \"evad\": 3, \"imprison\": 20, \"prepaid\": 39, \"excel\": 31, \"convers\": 56, \"deduct\": 134, \"improperli\": 5, \"video\": 10, \"illeg\": 55, \"under\": 41, \"launder\": 16, \"asset\": 63, \"tie\": 6, \"essenti\": 30, \"harm\": 20, \"uniqu\": 39, \"pleasant\": 15, \"abnorm\": 49, \"declar\": 18, \"subject\": 5, \"unreport\": 34, \"mainten\": 27, \"dispatch\": 1, \"blood\": 222, \"evalu\": 22, \"surpris\": 51, \"complic\": 105, \"assess\": 8, \"await\": 25, \"mention\": 48, \"registr\": 22, \"desk\": 3, \"wwwbankwebsitecom\": 2, \"forgot\": 28, \"reset\": 19, \"inquiri\": 5, \"wonder\": 20, \"walter\": 23, \"tool\": 56, \"diagnos\": 38, \"extend\": 4, \"reassur\": 33, \"xyzcomputerscamcom\": 2, \"begin\": 22, \"mixup\": 44, \"forward\": 37, \"glitch\": 24, \"miscalcul\": 30, \"charit\": 3, \"contribut\": 7, \"audit\": 38, \"underli\": 6, \"hasnt\": 5, \"exclus\": 18, \"circumst\": 18, \"truli\": 21, \"skeptic\": 157, \"ipxxxxx\": 2, \"creat\": 18, \"quickest\": 20, \"certain\": 62, \"wwwirsgov\": 5, \"network\": 30, \"regul\": 41, \"restor\": 4, \"anderson\": 29, \"wise\": 5, \"calcul\": 35, \"irxxxx\": 12, \"easi\": 5, \"overwhelm\": 3, \"volum\": 13, \"pursu\": 8, \"earlier\": 41, \"greenfield\": 10, \"gener\": 44, \"natur\": 69, \"patient\": 194, \"wellb\": 24, \"commit\": 16, \"refund\": 405, \"lastminut\": 2, \"selfisol\": 5, \"firstli\": 18, \"calm\": 4, \"symptom\": 27, \"seek\": 16, \"experi\": 17, \"breath\": 3, \"ambul\": 3, \"appropri\": 11, \"underpay\": 24, \"goodwil\": 10, \"basi\": 5, \"forfeit\": 5, \"ongo\": 54, \"catch\": 38, \"crimin\": 54, \"vital\": 30, \"platform\": 14, \"separ\": 8, \"accident\": 53, \"overcharg\": 121, \"suffici\": 13, \"adjust\": 9, \"insert\": 1, \"exot\": 7, \"island\": 7, \"lucki\": 10, \"winner\": 6, \"genuin\": 40, \"restrict\": 35, \"kept\": 25, \"upcom\": 22, \"march\": 10, \"xxth\": 132, \"annual\": 5, \"checkup\": 91, \"complex\": 8, \"critic\": 15, \"particular\": 14, \"staff\": 23, \"paperwork\": 4, \"lisa\": 42, \"cash\": 9, \"receipt\": 41, \"facetofac\": 21, \"explain\": 85, \"around\": 18, \"invest\": 41, \"month\": 69, \"insid\": 7, \"stock\": 7, \"price\": 25, \"expertis\": 14, \"profit\": 7, \"testimoni\": 6, \"satisfi\": 20, \"client\": 6, \"part\": 62, \"imper\": 5, \"surgeri\": 120, \"perform\": 37, \"minor\": 10, \"left\": 20, \"knee\": 7, \"invoic\": 21, \"settlement\": 12, \"wwwhospitalbillingcom\": 2, \"imperson\": 1, \"contagi\": 24, \"love\": 9, \"spread\": 22, \"visitor\": 22, \"extrem\": 28, \"vitamin\": 43, \"supplement\": 4, \"boost\": 4, \"immun\": 4, \"recoveri\": 15, \"bottl\": 7, \"add\": 11, \"tailor\": 3, \"anywher\": 10, \"speedi\": 6, \"deliveri\": 3, \"cyber\": 28, \"crime\": 19, \"lift\": 8, \"unfreez\": 5, \"becom\": 14, \"prank\": 8, \"talent\": 2, \"scambust\": 2, \"fright\": 1, \"particip\": 38, \"room\": 16, \"gotten\": 15, \"data\": 134, \"priorit\": 14, \"dial\": 1, \"peac\": 24, \"hacker\": 19, \"hard\": 58, \"misus\": 10, \"wwwhospitalsafeguardcomsecureverif\": 1, \"each\": 8, \"slowli\": 4, \"clearli\": 6, \"manufactur\": 10, \"walkin\": 13, \"worsen\": 23, \"st\": 40, \"joseph\": 18, \"primari\": 21, \"physician\": 29, \"defici\": 19, \"decept\": 9, \"longterm\": 6, \"therapi\": 11, \"comprehens\": 10, \"distanc\": 9, \"precautionari\": 29, \"doubt\": 62, \"handi\": 16, \"channel\": 62, \"accordingli\": 39, \"manner\": 2, \"bear\": 9, \"simpl\": 18, \"wwwfakesupportwebsitecom\": 8, \"done\": 60, \"extent\": 5, \"lab\": 9, \"review\": 66, \"normal\": 28, \"inquir\": 10, \"accredit\": 4, \"proce\": 2, \"redeem\": 3, \"near\": 1, \"sell\": 1, \"neurolog\": 6, \"life\": 9, \"everi\": 6, \"introduc\": 3, \"myself\": 91, \"nurs\": 9, \"oblig\": 8, \"spot\": 24, \"explor\": 7, \"guidanc\": 7, \"forgotten\": 7, \"upgrad\": 6, \"head\": 17, \"switchboard\": 3, \"oversea\": 10, \"central\": 5, \"meanwhil\": 23, \"theft\": 50, \"except\": 5, \"culprit\": 10, \"slip\": 5, \"track\": 14, \"side\": 8, \"crosscheck\": 15, \"wilson\": 15, \"bound\": 3, \"strict\": 20, \"rule\": 6, \"lose\": 4, \"heart\": 11, \"revers\": 5, \"correctli\": 50, \"pure\": 4, \"duplic\": 9, \"extra\": 37, \"coverag\": 34, \"uncertain\": 14, \"paul\": 6, \"fourdigit\": 12, \"inconsist\": 23, \"william\": 27, \"sunshin\": 7, \"excess\": 52, \"approxim\": 14, \"swiftli\": 24, \"smooth\": 9, \"twice\": 22, \"eas\": 22, \"hspxxxxx\": 7, \"simpli\": 16, \"cityvil\": 2, \"rxxxx\": 2, \"seiz\": 11, \"discreetli\": 5, \"specul\": 2, \"earli\": 1, \"sit\": 21, \"lifetim\": 5, \"subscript\": 14, \"decid\": 21, \"increas\": 13, \"load\": 2, \"swift\": 14, \"threat\": 47, \"kevin\": 16, \"train\": 11, \"profession\": 32, \"major\": 37, \"apprehens\": 7, \"advis\": 30, \"section\": 13, \"xxxxxxxxxxxx\": 10, \"vulner\": 10, \"followup\": 45, \"tuesday\": 8, \"ccv\": 10, \"layer\": 3, \"richard\": 18, \"crystal\": 7, \"either\": 47, \"toward\": 9, \"xxdigit\": 4, \"sole\": 2, \"steve\": 5, \"diseas\": 75, \"quicker\": 11, \"pertain\": 6, \"postal\": 6, \"router\": 5, \"challeng\": 4, \"search\": 9, \"web\": 10, \"browser\": 10, \"bar\": 2, \"encount\": 4, \"fantast\": 6, \"studi\": 26, \"respond\": 12, \"volunt\": 9, \"research\": 16, \"hope\": 101, \"freelanc\": 16, \"ltd\": 10, \"dental\": 16, \"viabl\": 4, \"advantag\": 4, \"center\": 8, \"high\": 35, \"greatli\": 22, \"eagerli\": 4, \"accuraci\": 24, \"outsid\": 5, \"jessica\": 29, \"erythromyalgia\": 5, \"luckili\": 5, \"afterward\": 6, \"juli\": 30, \"design\": 10, \"applic\": 9, \"hightech\": 4, \"monthli\": 4, \"gateway\": 3, \"encrypt\": 10, \"plu\": 3, \"aris\": 6, \"nonpay\": 3, \"enhanc\": 17, \"inde\": 42, \"forev\": 4, \"yourself\": 22, \"earn\": 17, \"facilit\": 7, \"transpar\": 9, \"entir\": 37, \"extern\": 2, \"crisi\": 2, \"inaccuraci\": 5, \"per\": 15, \"verbal\": 6, \"prepay\": 5, \"tixxxx\": 7, \"happen\": 70, \"reflect\": 1, \"larri\": 7, \"phish\": 1, \"hotlin\": 15, \"engag\": 1, \"properli\": 16, \"queri\": 2, \"medicar\": 10, \"thoroughli\": 18, \"tollfre\": 16, \"janet\": 15, \"xam\": 1, \"nonrefund\": 5, \"riski\": 35, \"sooner\": 7, \"present\": 2, \"rachel\": 15, \"overlook\": 15, \"provis\": 4, \"kathi\": 5, \"realiz\": 30, \"untreat\": 2, \"draw\": 4, \"sponsor\": 4, \"crossverifi\": 3, \"fraudster\": 2, \"robert\": 7, \"oversight\": 7, \"famili\": 23, \"member\": 10, \"treat\": 28, \"allevi\": 9, \"experienc\": 41, \"uncomfort\": 60, \"andrew\": 8, \"maria\": 12, \"irsxxxxxx\": 2, \"serv\": 5, \"premis\": 2, \"mistakenli\": 31, \"surgic\": 7, \"implant\": 14, \"incorrectli\": 10, \"driver\": 6, \"licens\": 6, \"window\": 4, \"opinion\": 11, \"ideal\": 4, \"relax\": 17, \"spare\": 8, \"caught\": 1, \"beforehand\": 6, \"spell\": 5, \"alarm\": 87, \"drug\": 39, \"traffick\": 9, \"repercuss\": 6, \"innoc\": 15, \"break\": 2, \"valuabl\": 9, \"goe\": 14, \"common\": 3, \"group\": 8, \"individu\": 15, \"count\": 24, \"aid\": 4, \"captur\": 4, \"unnecessarili\": 6, \"thompson\": 31, \"itll\": 17, \"presenc\": 7, \"elimin\": 15, \"wrong\": 127, \"wwwreputabletechsupportcom\": 3, \"whi\": 672, \"irsxxxx\": 7, \"xxxxirshelp\": 7, \"redempt\": 26, \"strictli\": 9, \"impact\": 12, \"score\": 12, \"ii\": 3, \"resid\": 7, \"kit\": 5, \"nomin\": 5, \"neg\": 7, \"redirect\": 8, \"isol\": 4, \"stevenson\": 2, \"station\": 51, \"accomplic\": 6, \"pose\": 6, \"partner\": 13, \"fals\": 5, \"colleagu\": 5, \"wwwtechsupportservicescom\": 7, \"session\": 15, \"took\": 16, \"equip\": 8, \"hospxxxxx\": 11, \"autom\": 14, \"manual\": 5, \"angela\": 3, \"cholesterol\": 3, \"level\": 6, \"significantli\": 2, \"securetech\": 9, \"decad\": 8, \"securetechsupportcom\": 7, \"safer\": 45, \"unaddress\": 4, \"cleanup\": 8, \"troubleshoot\": 17, \"remoteaccess\": 9, \"xyztechsupportcom\": 8, \"clean\": 12, \"gestur\": 7, \"xyztechsupportcompay\": 3, \"along\": 11, \"reconfirm\": 4, \"wed\": 1, \"feder\": 12, \"bureau\": 12, \"crossrefer\": 7, \"combin\": 2, \"symbol\": 2, \"guessabl\": 2, \"mari\": 24, \"malign\": 6, \"lupu\": 6, \"experiment\": 11, \"costli\": 18, \"newli\": 5, \"shown\": 15, \"remark\": 5, \"similar\": 5, \"anomali\": 18, \"interact\": 7, \"repetit\": 1, \"prescript\": 8, \"dosag\": 4, \"thief\": 9, \"oper\": 25, \"hey\": 11, \"friend\": 3, \"colleg\": 2, \"overheard\": 2, \"craftier\": 2, \"quarantin\": 18, \"convinc\": 45, \"lower\": 16, \"brave\": 3, \"transport\": 3, \"facil\": 5, \"xxxxxxyz\": 1, \"xxxxxyzxxxx\": 6, \"consider\": 5, \"unbeat\": 3, \"typo\": 4, \"resend\": 4, \"resent\": 3, \"renown\": 10, \"mani\": 8, \"origin\": 8, \"mandat\": 3, \"correspond\": 18, \"inappropri\": 1, \"forc\": 9, \"ago\": 9, \"server\": 3, \"clarif\": 8, \"featur\": 2, \"slow\": 9, \"disabl\": 7, \"wwwremotesupportscamcom\": 6, \"finish\": 4, \"appli\": 17, \"moneyback\": 1, \"publish\": 2, \"samantha\": 4, \"elev\": 3, \"sodium\": 3, \"kidney\": 3, \"clinic\": 16, \"him\": 2, \"ran\": 19, \"easiest\": 7, \"riskier\": 2, \"theyr\": 3, \"aggress\": 1, \"press\": 2, \"sum\": 20, \"nearbi\": 7, \"retail\": 7, \"scratch\": 7, \"off\": 12, \"silver\": 4, \"coat\": 4, \"reveal\": 4, \"forget\": 2, \"complianc\": 1, \"type\": 9, \"donat\": 5, \"donor\": 8, \"desper\": 4, \"death\": 4, \"transfus\": 3, \"kind\": 552, \"recept\": 2, \"faith\": 1, \"human\": 1, \"nobl\": 1, \"page\": 12, \"strong\": 5, \"retyp\": 3, \"field\": 3, \"uncommon\": 3, \"agreement\": 3, \"permit\": 3, \"guess\": 317, \"waiv\": 1, \"deepli\": 6, \"stop\": 30, \"forgiv\": 1, \"qualiti\": 14, \"sampl\": 6, \"variou\": 16, \"healthcar\": 5, \"credibl\": 4, \"cameron\": 7, \"healwel\": 9, \"shock\": 6, \"invisicu\": 6, \"syndrom\": 6, \"incorrect\": 29, \"highest\": 1, \"desktop\": 16, \"app\": 8, \"warranti\": 11, \"hardwar\": 5, \"jack\": 4, \"fbi\": 25, \"undergo\": 10, \"gallbladd\": 4, \"xxxxxyzabcd\": 1, \"brian\": 18, \"carl\": 6, \"misdiagnosi\": 13, \"adam\": 10, \"prolong\": 5, \"xxxxabcd\": 2, \"linda\": 6, \"deni\": 23, \"cleric\": 5, \"advers\": 2, \"liver\": 6, \"copay\": 17, \"irsxxxxx\": 2, \"satisfact\": 2, \"feedback\": 2, \"program\": 48, \"techsupportxxxcom\": 6, \"brows\": 1, \"token\": 5, \"upon\": 3, \"prepar\": 21, \"extraordinari\": 4, \"meal\": 4, \"upload\": 2, \"roleplay\": 1, \"educ\": 1, \"white\": 8, \"cell\": 8, \"low\": 8, \"portion\": 17, \"reduc\": 9, \"burden\": 6, \"fundrais\": 16, \"join\": 5, \"daniel\": 6, \"elementari\": 6, \"school\": 6, \"xray\": 2, \"explan\": 6, \"though\": 28, \"unnecessari\": 24, \"hassl\": 2, \"henri\": 3, \"uncov\": 10, \"prescrib\": 13, \"appar\": 8, \"paypal\": 14, \"venmo\": 4, \"scamsupportservicesgmailcom\": 3, \"car\": 19, \"rent\": 7, \"texa\": 14, \"smuggl\": 7, \"minim\": 4, \"superior\": 1, \"leav\": 2, \"tabl\": 2, \"exact\": 17, \"timefram\": 16, \"between\": 10, \"aspect\": 7, \"crossreferenc\": 7, \"reprocess\": 1, \"unresolv\": 7, \"appl\": 6, \"steven\": 17, \"instantli\": 5, \"embed\": 4, \"thousand\": 3, \"combat\": 3, \"wwwsecuretechnologiescom\": 2, \"higher\": 17, \"adher\": 6, \"guidelin\": 3, \"supportm\": 8, \"cabl\": 24, \"approach\": 4, \"capac\": 4, \"suffic\": 2, \"reauthent\": 3, \"misinterpret\": 8, \"employ\": 15, \"unwil\": 4, \"short\": 4, \"span\": 4, \"stepbystep\": 2, \"onscreen\": 2, \"overpay\": 13, \"contain\": 1, \"greg\": 5, \"mix\": 6, \"hxxxxx\": 6, \"frequent\": 3, \"anonym\": 3, \"outdat\": 2, \"compar\": 2, \"mike\": 7, \"region\": 3, \"retest\": 16, \"paradis\": 5, \"undiagnos\": 6, \"autoimmun\": 5, \"highrisk\": 5, \"googl\": 4, \"play\": 4, \"cxxxxxxxx\": 2, \"counti\": 7, \"eat\": 1, \"drink\": 1, \"midnight\": 1, \"admit\": 14, \"he\": 9, \"accid\": 5, \"walk\": 2, \"outcom\": 5, \"payabl\": 5, \"physic\": 9, \"teamview\": 13, \"reliabl\": 7, \"assign\": 6, \"nno\": 2, \"defeat\": 1, \"accountspecif\": 3, \"itself\": 4, \"bitcoin\": 18, \"wallet\": 60, \"xaxzpxepxqgefixdmptftlxslmvxdivfna\": 6, \"issuanc\": 6, \"felt\": 3, \"peterson\": 9, \"radiolog\": 11, \"reconcil\": 5, \"util\": 3, \"victor\": 5, \"expert\": 10, \"analyz\": 8, \"front\": 4, \"automat\": 9, \"wwwremotesupportcom\": 7, \"intent\": 8, \"celest\": 10, \"techsupportsecur\": 7, \"homepag\": 6, \"enabl\": 5, \"ah\": 4, \"incur\": 4, \"rather\": 109, \"januari\": 121, \"xst\": 12, \"havent\": 260, \"exactli\": 38, \"yeah\": 10, \"perhap\": 7, \"recal\": 111, \"bit\": 367, \"told\": 3, \"riddanc\": 1, \"fair\": 9, \"fact\": 1, \"ssa\": 6, \"ok\": 7, \"anymor\": 16, \"trick\": 13, \"scare\": 2, \"ga\": 2, \"movi\": 2, \"ticket\": 2, \"johnsongmailcom\": 2, \"august\": 10, \"excus\": 13, \"pretti\": 21, \"hmm\": 556, \"avenu\": 2, \"grab\": 164, \"word\": 3, \"supposedli\": 3, \"checkbook\": 13, \"god\": 1, \"decemb\": 3, \"lee\": 3, \"fluffi\": 3, \"scari\": 8, \"bought\": 2, \"laptop\": 2, \"thought\": 91, \"stick\": 1, \"incid\": 7, \"born\": 32, \"june\": 35, \"wow\": 17, \"voicemail\": 22, \"johndoeexamplecom\": 6, \"mine\": 6, \"reopen\": 4, \"reli\": 3, \"hate\": 2, \"contest\": 16, \"strang\": 255, \"instinct\": 7, \"briefli\": 18, \"shouldnt\": 126, \"uneasi\": 25, \"suppos\": 159, \"knowledg\": 6, \"persist\": 12, \"uncoop\": 3, \"especi\": 2, \"taxrel\": 7, \"intimid\": 2, \"often\": 6, \"fear\": 2, \"tactic\": 2, \"err\": 2, \"declin\": 3, \"everyon\": 8, \"terribl\": 70, \"sens\": 45, \"clever\": 1, \"sway\": 1, \"unexpect\": 48, \"fishi\": 79, \"mapl\": 8, \"spous\": 5, \"reliev\": 9, \"johndoeemailcom\": 11, \"pressur\": 7, \"manipul\": 4, \"repeat\": 4, \"unsur\": 4, \"moneyxxx\": 6, \"isp\": 9, \"odd\": 86, \"xxxxxxxxxxxxxxxx\": 50, \"calendar\": 2, \"tempt\": 16, \"johnsonemailcom\": 6, \"april\": 34, \"contract\": 8, \"pharmaci\": 4, \"funni\": 4, \"anytown\": 9, \"usa\": 9, \"rid\": 2, \"across\": 6, \"relief\": 24, \"arent\": 11, \"johnxx\": 3, \"bad\": 6, \"securexxx\": 3, \"somewher\": 14, \"xyzxxxx\": 3, \"nervou\": 3, \"unconvent\": 2, \"said\": 24, \"anyway\": 5, \"role\": 4, \"personnel\": 4, \"specifi\": 4, \"brief\": 2, \"period\": 2, \"dear\": 6, \"pen\": 6, \"paper\": 10, \"discreet\": 2, \"emphas\": 1, \"glass\": 3, \"littl\": 12, \"octob\": 6, \"refrain\": 2, \"knew\": 4, \"honest\": 1, \"abcxxxxxxxxx\": 2, \"pretend\": 4, \"mjohnsonemailcom\": 2, \"invxxxxxx\": 4, \"meticul\": 4, \"novemb\": 5, \"smell\": 2, \"anxious\": 1, \"familiar\": 3, \"unbeliev\": 9, \"devast\": 1, \"jjxx\": 3, \"securepassxxx\": 12, \"somehow\": 7, \"elm\": 18, \"gladli\": 3, \"tradit\": 9, \"spoke\": 10, \"userxxx\": 4, \"passxxx\": 4, \"guy\": 2, \"phew\": 4, \"wari\": 6, \"pricey\": 6, \"pend\": 5, \"lesson\": 3, \"heard\": 34, \"recov\": 2, \"fell\": 2, \"johndoexxx\": 7, \"haha\": 1, \"hunt\": 1, \"prey\": 1, \"mmyy\": 2, \"slower\": 9, \"old\": 9, \"umm\": 10, \"xxyxhxnxmxpxax\": 4, \"xxtxqxbxfxexxx\": 3, \"almost\": 3, \"xxrxkxvxdxwxjx\": 2, \"recollect\": 3, \"karma\": 1, \"couldnt\": 6, \"abcxxxxyzxxx\": 2, \"gosh\": 7, \"lock\": 4, \"visa\": 3, \"miller\": 6, \"exampl\": 5, \"deadlin\": 2, \"submiss\": 2, \"san\": 4, \"francisco\": 4, \"lincoln\": 3, \"johnxxx\": 9, \"worrisom\": 3, \"jot\": 2, \"sudden\": 8, \"residenti\": 4, \"victoria\": 9, \"intuit\": 1, \"fault\": 6, \"denial\": 7, \"fake\": 3, \"consent\": 7, \"thatll\": 2, \"pocket\": 4, \"mrsmithemailcom\": 2, \"whole\": 14, \"abcxxxxxx\": 4, \"hm\": 3, \"improv\": 1, \"undergon\": 2, \"delet\": 3}", "word_docs": "{\"you\": 6079, \"thi\": 5475, \"back\": 934, \"hi\": 217, \"owe\": 483, \"in\": 2413, \"the\": 5876, \"us\": 677, \"ir\": 1398, \"john\": 1948, \"from\": 3293, \"is\": 5323, \"xxxxx\": 244, \"tax\": 1162, \"ye\": 1222, \"xxxx\": 849, \"cours\": 730, \"it\": 3069, \"of\": 3335, \"not\": 1744, \"we\": 3509, \"payment\": 981, \"or\": 751, \"immedi\": 1148, \"your\": 4825, \"to\": 5065, \"can\": 5025, \"hous\": 9, \"will\": 1640, \"need\": 3264, \"polic\": 202, \"send\": 429, \"no\": 1420, \"bank\": 1822, \"speak\": 607, \"name\": 1458, \"call\": 3183, \"hello\": 3358, \"may\": 648, \"with\": 3266, \"victim\": 85, \"xyz\": 311, \"pleas\": 2675, \"i\": 5178, \"for\": 3411, \"on\": 2041, \"notic\": 1753, \"verifi\": 2571, \"good\": 496, \"and\": 4089, \"few\": 158, \"activ\": 1584, \"account\": 2032, \"a\": 3796, \"morn\": 126, \"just\": 1224, \"some\": 2597, \"me\": 3022, \"want\": 530, \"number\": 3102, \"confirm\": 1805, \"thing\": 45, \"unusu\": 421, \"social\": 1474, \"secur\": 2418, \"understand\": 1862, \"birth\": 1023, \"date\": 1239, \"verif\": 867, \"purpos\": 815, \"absolut\": 244, \"concern\": 1945, \"complet\": 671, \"provid\": 3523, \"best\": 121, \"work\": 274, \"that\": 4043, \"are\": 1287, \"xamxpm\": 1, \"monday\": 2, \"friday\": 9, \"our\": 1226, \"through\": 496, \"idea\": 73, \"there\": 1636, \"time\": 500, \"great\": 637, \"hour\": 107, \"branch\": 153, \"day\": 425, \"file\": 459, \"sir\": 469, \"discrep\": 782, \"inform\": 3888, \"have\": 2873, \"found\": 281, \"detail\": 2470, \"worri\": 373, \"organ\": 5, \"legitim\": 423, \"issu\": 1494, \"quickli\": 187, \"resolv\": 1163, \"so\": 924, \"over\": 1880, \"phone\": 2028, \"but\": 2781, \"refer\": 291, \"against\": 199, \"action\": 491, \"be\": 1841, \"if\": 1495, \"ill\": 1088, \"dont\": 1551, \"author\": 223, \"legal\": 500, \"cooper\": 795, \"taken\": 131, \"am\": 244, \"recent\": 1135, \"transact\": 602, \"abl\": 144, \"until\": 76, \"reason\": 304, \"disclos\": 148, \"ani\": 2235, \"wait\": 859, \"servic\": 269, \"long\": 35, \"custom\": 132, \"line\": 224, \"assur\": 783, \"ha\": 350, \"snailmail\": 5, \"form\": 41, \"sorri\": 1176, \"guarante\": 56, \"do\": 1323, \"faster\": 18, \"email\": 276, \"inconveni\": 350, \"howev\": 425, \"resolut\": 80, \"down\": 149, \"note\": 134, \"at\": 964, \"xyzxxx\": 1, \"sure\": 1466, \"take\": 749, \"now\": 1313, \"show\": 96, \"record\": 556, \"pay\": 603, \"card\": 1579, \"consequ\": 264, \"face\": 130, \"credit\": 1216, \"seriou\": 449, \"process\": 760, \"im\": 2784, \"situat\": 337, \"cant\": 737, \"urgent\": 291, \"give\": 1175, \"badg\": 268, \"smith\": 702, \"my\": 2817, \"make\": 931, \"mistak\": 166, \"big\": 8, \"suspici\": 1168, \"purchas\": 343, \"made\": 293, \"those\": 89, \"were\": 325, \"last\": 355, \"larg\": 169, \"like\": 506, \"would\": 706, \"freez\": 144, \"further\": 890, \"avoid\": 283, \"fraudul\": 140, \"also\": 356, \"temporarili\": 71, \"person\": 1655, \"come\": 382, \"return\": 527, \"year\": 142, \"fix\": 300, \"been\": 548, \"flag\": 20, \"error\": 399, \"id\": 509, \"xxxxxx\": 124, \"mr\": 697, \"differ\": 68, \"did\": 433, \"state\": 54, \"xxx\": 734, \"well\": 713, \"replac\": 15, \"block\": 53, \"address\": 810, \"coupl\": 6, \"question\": 151, \"thank\": 2196, \"answer\": 47, \"maiden\": 111, \"what\": 1615, \"mother\": 118, \"first\": 294, \"pet\": 16, \"wa\": 524, \"an\": 1385, \"follow\": 152, \"step\": 188, \"monitor\": 35, \"report\": 253, \"problem\": 237, \"other\": 479, \"welcom\": 177, \"xxxxxxxxxx\": 184, \"money\": 318, \"right\": 609, \"arrest\": 131, \"troubl\": 92, \"case\": 235, \"matter\": 828, \"must\": 175, \"regard\": 550, \"full\": 635, \"ensur\": 673, \"digit\": 238, \"sarah\": 123, \"x\": 78, \"safeti\": 202, \"cautiou\": 93, \"yesterday\": 71, \"groceri\": 7, \"correct\": 190, \"xx\": 261, \"store\": 144, \"anyth\": 259, \"help\": 904, \"els\": 212, \"doe\": 167, \"toni\": 6, \"okay\": 962, \"due\": 741, \"technic\": 105, \"import\": 419, \"listen\": 11, \"scam\": 365, \"truth\": 1, \"tell\": 229, \"up\": 375, \"hang\": 208, \"risk\": 119, \"go\": 364, \"all\": 308, \"amount\": 346, \"away\": 269, \"detect\": 751, \"ident\": 849, \"alright\": 1136, \"damag\": 63, \"protect\": 289, \"offer\": 220, \"discount\": 99, \"brown\": 8, \"conveni\": 67, \"visit\": 769, \"earliest\": 19, \"nice\": 46, \"clear\": 67, \"possibl\": 312, \"soon\": 303, \"as\": 626, \"get\": 374, \"warrant\": 77, \"afraid\": 123, \"holder\": 17, \"today\": 202, \"electron\": 23, \"onlin\": 296, \"wasnt\": 500, \"weve\": 431, \"fraud\": 75, \"websit\": 414, \"password\": 372, \"investig\": 339, \"tri\": 148, \"oh\": 2689, \"prevent\": 248, \"own\": 77, \"trust\": 248, \"direct\": 140, \"main\": 197, \"without\": 304, \"uh\": 125, \"hand\": 24, \"area\": 35, \"code\": 499, \"same\": 6, \"abc\": 65, \"futur\": 71, \"new\": 121, \"anyon\": 75, \"one\": 113, \"share\": 941, \"requir\": 611, \"intern\": 31, \"revenu\": 20, \"proceed\": 749, \"irmxxxx\": 2, \"by\": 410, \"expir\": 246, \"everyth\": 287, \"maam\": 83, \"polici\": 125, \"comfort\": 1064, \"never\": 142, \"rememb\": 242, \"talk\": 181, \"who\": 235, \"youll\": 105, \"jane\": 166, \"california\": 5, \"know\": 348, \"cancel\": 34, \"let\": 813, \"xxxxxxx\": 84, \"instead\": 274, \"minut\": 243, \"onli\": 437, \"worth\": 64, \"home\": 65, \"here\": 356, \"find\": 384, \"second\": 72, \"hold\": 145, \"settl\": 180, \"veri\": 38, \"chanc\": 61, \"care\": 235, \"continu\": 34, \"ignor\": 16, \"york\": 12, \"see\": 223, \"jewelri\": 3, \"unless\": 14, \"out\": 800, \"alway\": 158, \"irregular\": 513, \"unpaid\": 97, \"addit\": 220, \"wont\": 353, \"system\": 391, \"current\": 244, \"anoth\": 159, \"claim\": 117, \"outstand\": 280, \"debt\": 58, \"gift\": 179, \"transfer\": 277, \"wire\": 61, \"multipl\": 111, \"withdraw\": 89, \"citi\": 24, \"which\": 280, \"four\": 222, \"debit\": 46, \"past\": 87, \"discuss\": 289, \"balanc\": 87, \"collect\": 29, \"paid\": 114, \"believ\": 287, \"letter\": 150, \"undeliver\": 2, \"sent\": 70, \"they\": 117, \"urg\": 9, \"befor\": 357, \"escal\": 27, \"about\": 1370, \"someon\": 229, \"suspect\": 176, \"access\": 481, \"sensit\": 329, \"ask\": 307, \"afternoon\": 120, \"ms\": 34, \"fine\": 158, \"um\": 265, \"recipi\": 4, \"unknown\": 21, \"unauthor\": 360, \"should\": 583, \"busi\": 59, \"five\": 4, \"mail\": 77, \"receiv\": 576, \"initi\": 90, \"within\": 132, \"blue\": 5, \"legitimaci\": 137, \"even\": 42, \"offici\": 495, \"financi\": 82, \"failur\": 72, \"result\": 684, \"compli\": 65, \"plan\": 59, \"law\": 21, \"way\": 663, \"regret\": 32, \"goodby\": 459, \"charg\": 196, \"depart\": 598, \"michael\": 25, \"definit\": 48, \"least\": 127, \"tonight\": 2, \"remain\": 93, \"supervisor\": 87, \"unfortun\": 279, \"luck\": 7, \"noth\": 10, \"interest\": 116, \"latest\": 4, \"special\": 138, \"deal\": 11, \"product\": 5, \"compani\": 212, \"limit\": 57, \"save\": 41, \"opportun\": 40, \"more\": 1174, \"hear\": 60, \"wouldnt\": 25, \"amaz\": 27, \"bother\": 15, \"observ\": 15, \"shortli\": 162, \"pin\": 52, \"safe\": 221, \"keep\": 120, \"rest\": 358, \"overdu\": 14, \"microsoft\": 20, \"comput\": 397, \"remot\": 286, \"viru\": 294, \"cloth\": 22, \"assist\": 619, \"hesit\": 457, \"bye\": 12, \"administr\": 103, \"compromis\": 223, \"happi\": 22, \"identif\": 134, \"bring\": 66, \"sound\": 858, \"involv\": 132, \"enforc\": 9, \"foreign\": 3, \"countri\": 8, \"serious\": 68, \"privaci\": 125, \"rectifi\": 241, \"bankinstitut\": 4, \"could\": 1080, \"these\": 204, \"xxxxxxxxxxx\": 88, \"sever\": 189, \"respons\": 24, \"locat\": 91, \"birthdat\": 7, \"xpm\": 5, \"doubl\": 9, \"check\": 200, \"mrm\": 5, \"week\": 50, \"when\": 98, \"via\": 62, \"read\": 75, \"sm\": 11, \"govern\": 10, \"databas\": 55, \"someth\": 114, \"prioriti\": 44, \"expect\": 135, \"tomorrow\": 87, \"readi\": 51, \"peter\": 17, \"jone\": 4, \"tv\": 5, \"helplin\": 120, \"evid\": 14, \"decis\": 29, \"warn\": 19, \"youd\": 49, \"text\": 7, \"messag\": 31, \"vigil\": 27, \"potenti\": 227, \"stay\": 91, \"seem\": 898, \"afford\": 18, \"three\": 35, \"discov\": 97, \"johnson\": 812, \"ahead\": 93, \"perfect\": 174, \"unsolicit\": 12, \"remind\": 17, \"realli\": 1896, \"mind\": 84, \"anytim\": 5, \"updat\": 201, \"actual\": 105, \"appear\": 226, \"unfamiliar\": 28, \"better\": 106, \"into\": 70, \"sort\": 123, \"than\": 8, \"spain\": 4, \"next\": 197, \"necessari\": 553, \"suggest\": 28, \"document\": 136, \"meantim\": 29, \"prove\": 27, \"court\": 13, \"otherwis\": 14, \"real\": 19, \"repres\": 33, \"benefit\": 35, \"consult\": 92, \"still\": 289, \"free\": 171, \"advic\": 18, \"notifi\": 44, \"ordinari\": 10, \"enough\": 21, \"touch\": 29, \"releas\": 2, \"david\": 15, \"crucial\": 95, \"indic\": 170, \"too\": 197, \"late\": 59, \"utmost\": 28, \"tech\": 288, \"support\": 357, \"infect\": 162, \"caus\": 112, \"danger\": 32, \"irrevers\": 14, \"antiviru\": 94, \"certifi\": 11, \"technician\": 55, \"how\": 1071, \"irrepar\": 2, \"cosmet\": 6, \"standard\": 146, \"procedur\": 347, \"nearest\": 72, \"feel\": 679, \"financ\": 8, \"jason\": 2, \"look\": 100, \"dure\": 96, \"regular\": 40, \"breach\": 123, \"asap\": 3, \"emerg\": 73, \"dave\": 7, \"jail\": 5, \"had\": 181, \"certainli\": 645, \"jame\": 22, \"shoe\": 5, \"learn\": 4, \"later\": 88, \"connect\": 198, \"essenc\": 122, \"tick\": 2, \"fast\": 9, \"act\": 69, \"her\": 16, \"susan\": 9, \"say\": 64, \"didnt\": 302, \"whatev\": 1, \"match\": 61, \"recogn\": 2, \"turn\": 13, \"routin\": 52, \"becaus\": 39, \"timesensit\": 89, \"contact\": 658, \"outbound\": 5, \"them\": 268, \"peopl\": 40, \"target\": 27, \"got\": 39, \"dammit\": 1, \"total\": 98, \"penalti\": 72, \"order\": 126, \"after\": 80, \"write\": 87, \"choic\": 37, \"youv\": 122, \"reconsid\": 69, \"use\": 321, \"guid\": 176, \"log\": 19, \"top\": 16, \"button\": 58, \"click\": 151, \"corner\": 6, \"login\": 151, \"usernam\": 164, \"submit\": 20, \"enter\": 117, \"suspend\": 13, \"chang\": 84, \"recommend\": 134, \"pick\": 6, \"schedul\": 227, \"meet\": 46, \"appoint\": 270, \"thursday\": 18, \"longer\": 33, \"wors\": 1, \"much\": 277, \"set\": 53, \"awar\": 446, \"instruct\": 133, \"live\": 20, \"rout\": 46, \"promis\": 44, \"steal\": 8, \"scammer\": 50, \"bankoth\": 8, \"institut\": 27, \"hack\": 27, \"put\": 21, \"mobil\": 10, \"sign\": 39, \"unverifi\": 2, \"such\": 277, \"caller\": 54, \"typic\": 4, \"threaten\": 7, \"start\": 132, \"lastli\": 13, \"offic\": 447, \"outofst\": 5, \"employe\": 187, \"childhood\": 6, \"favorit\": 6, \"callback\": 126, \"usual\": 15, \"regist\": 53, \"random\": 4, \"conduct\": 97, \"survey\": 22, \"confidenti\": 127, \"prize\": 17, \"win\": 9, \"miss\": 40, \"florida\": 11, \"eye\": 20, \"statement\": 64, \"yet\": 14, \"lot\": 39, \"identifi\": 268, \"nevermind\": 1, \"arriv\": 29, \"gain\": 30, \"zip\": 8, \"elig\": 22, \"unit\": 23, \"stimulu\": 4, \"measur\": 99, \"frozen\": 33, \"lie\": 3, \"accus\": 2, \"ssn\": 16, \"pull\": 2, \"practic\": 11, \"signific\": 111, \"easili\": 9, \"promot\": 3, \"end\": 72, \"place\": 46, \"misunderstand\": 20, \"might\": 232, \"xxxxxxxxx\": 364, \"attent\": 111, \"expedit\": 80, \"difficult\": 5, \"noncompli\": 8, \"mark\": 90, \"kid\": 2, \"damn\": 2, \"onc\": 359, \"progress\": 14, \"team\": 105, \"lost\": 28, \"reimburs\": 26, \"trace\": 1, \"fund\": 169, \"news\": 108, \"won\": 50, \"vacat\": 29, \"book\": 49, \"allow\": 162, \"mayb\": 13, \"arrang\": 104, \"unabl\": 81, \"incred\": 7, \"pass\": 8, \"apolog\": 488, \"commun\": 9, \"inbox\": 24, \"sophist\": 15, \"softwar\": 225, \"internet\": 155, \"fakecompanycom\": 4, \"sourc\": 9, \"irxxxxx\": 13, \"reach\": 277, \"urgenc\": 392, \"nan\": 16, \"theyll\": 3, \"street\": 162, \"downtown\": 1, \"lead\": 64, \"vendor\": 6, \"thorough\": 12, \"outgo\": 15, \"independ\": 19, \"xxxxxxxx\": 166, \"pandem\": 40, \"close\": 70, \"sympath\": 3, \"caution\": 65, \"suspicion\": 5, \"rais\": 8, \"relat\": 66, \"option\": 137, \"proper\": 87, \"small\": 121, \"congratul\": 20, \"fee\": 271, \"hawaii\": 10, \"randomli\": 19, \"select\": 38, \"travel\": 24, \"reput\": 39, \"base\": 26, \"histori\": 29, \"previou\": 55, \"agenc\": 13, \"thirdparti\": 7, \"list\": 52, \"buy\": 25, \"run\": 103, \"accept\": 248, \"limitedtim\": 11, \"think\": 378, \"sunni\": 4, \"palm\": 4, \"beach\": 4, \"tree\": 4, \"onceinalifetim\": 3, \"ever\": 6, \"dream\": 1, \"true\": 20, \"request\": 114, \"fastest\": 22, \"protocol\": 109, \"delay\": 178, \"handl\": 202, \"wish\": 7, \"understood\": 30, \"temporari\": 31, \"gather\": 45, \"disconnect\": 4, \"implic\": 1, \"davi\": 9, \"fulli\": 35, \"cvv\": 144, \"ownership\": 3, \"prefer\": 164, \"inperson\": 71, \"valu\": 34, \"suitabl\": 2, \"written\": 68, \"sam\": 5, \"precaut\": 45, \"duti\": 2, \"effort\": 5, \"seri\": 28, \"perfectli\": 20, \"manag\": 23, \"again\": 117, \"develop\": 6, \"directli\": 647, \"substanti\": 18, \"stronger\": 3, \"stage\": 8, \"fail\": 17, \"kindli\": 101, \"while\": 89, \"refus\": 12, \"solut\": 37, \"safeguard\": 45, \"display\": 44, \"associ\": 56, \"maintain\": 25, \"appreci\": 759, \"ip\": 46, \"sometim\": 38, \"virus\": 54, \"bypass\": 14, \"remov\": 175, \"formal\": 16, \"method\": 161, \"malici\": 14, \"accord\": 81, \"local\": 660, \"then\": 116, \"success\": 95, \"isnt\": 127, \"solv\": 3, \"she\": 17, \"closest\": 1, \"photo\": 3, \"clarifi\": 89, \"senior\": 19, \"agent\": 230, \"effect\": 11, \"unreason\": 3, \"frustrat\": 2, \"credenti\": 145, \"their\": 105, \"strive\": 6, \"amic\": 6, \"difficulti\": 26, \"rate\": 20, \"affect\": 38, \"consid\": 41, \"stand\": 5, \"loss\": 9, \"link\": 91, \"pleasur\": 5, \"final\": 20, \"grant\": 79, \"wast\": 23, \"altern\": 129, \"wwwxyzbankcom\": 1, \"suspens\": 2, \"disregard\": 15, \"encourag\": 11, \"covidxx\": 82, \"demand\": 17, \"obtain\": 9, \"alreadi\": 116, \"confus\": 125, \"alert\": 45, \"valid\": 62, \"repair\": 25, \"smoothli\": 24, \"cover\": 238, \"cost\": 169, \"most\": 15, \"both\": 20, \"parti\": 6, \"promptli\": 99, \"itun\": 108, \"amazon\": 10, \"equal\": 4, \"onetim\": 61, \"insist\": 25, \"nation\": 13, \"info\": 19, \"suit\": 5, \"shall\": 26, \"extens\": 73, \"confid\": 1, \"doublecheck\": 62, \"authent\": 148, \"download\": 188, \"timeconsum\": 6, \"expens\": 200, \"instal\": 150, \"screen\": 50, \"control\": 24, \"where\": 113, \"devic\": 55, \"hidden\": 3, \"strongli\": 9, \"scan\": 37, \"trustworthi\": 1, \"effici\": 15, \"feasibl\": 5, \"open\": 81, \"choos\": 14, \"pm\": 35, \"rang\": 2, \"elizabeth\": 1, \"unavail\": 7, \"fall\": 47, \"deceiv\": 3, \"victimemailcom\": 18, \"user\": 15, \"leak\": 9, \"tsxxxx\": 4, \"wwwtechsupportcompanycom\": 4, \"basic\": 16, \"quit\": 123, \"alex\": 29, \"banknamecomsecureverif\": 1, \"mean\": 46, \"bxxxxx\": 2, \"eric\": 6, \"occur\": 38, \"highli\": 61, \"malwar\": 57, \"quick\": 30, \"moment\": 268, \"hurri\": 25, \"test\": 637, \"hospit\": 1586, \"came\": 84, \"treatment\": 414, \"posit\": 108, \"specif\": 184, \"doesnt\": 171, \"insur\": 403, \"accommod\": 16, \"doctor\": 151, \"medic\": 818, \"bill\": 568, \"billinghospitalnamecom\": 2, \"underreport\": 57, \"incom\": 181, \"door\": 6, \"two\": 11, \"threedigit\": 70, \"expiri\": 31, \"taxpay\": 9, \"examin\": 64, \"diagnosi\": 28, \"relev\": 12, \"accur\": 124, \"avail\": 97, \"advanc\": 28, \"notif\": 96, \"dilig\": 20, \"ad\": 28, \"emili\": 38, \"specialist\": 43, \"condit\": 222, \"health\": 200, \"rapidli\": 24, \"glad\": 44, \"deterior\": 8, \"suppli\": 5, \"dr\": 124, \"upfront\": 57, \"deposit\": 63, \"prompt\": 49, \"reserv\": 5, \"janic\": 5, \"rare\": 131, \"slot\": 39, \"megatech\": 10, \"attempt\": 79, \"megatechsupportcom\": 8, \"ive\": 234, \"packag\": 25, \"fortun\": 5, \"sinc\": 27, \"portal\": 48, \"megatechsupportcompay\": 2, \"togeth\": 22, \"proof\": 129, \"given\": 13, \"attack\": 33, \"wwwremotesupportxyzcom\": 8, \"navig\": 16, \"establish\": 35, \"abcxxx\": 30, \"popup\": 6, \"permiss\": 22, \"move\": 23, \"cursor\": 11, \"premium\": 16, \"momentarili\": 8, \"patienc\": 34, \"includ\": 104, \"evad\": 3, \"imprison\": 20, \"prepaid\": 27, \"excel\": 31, \"convers\": 54, \"improperli\": 5, \"deduct\": 121, \"video\": 10, \"illeg\": 55, \"under\": 41, \"launder\": 16, \"asset\": 61, \"tie\": 6, \"essenti\": 30, \"harm\": 20, \"uniqu\": 37, \"pleasant\": 14, \"abnorm\": 49, \"subject\": 5, \"declar\": 18, \"unreport\": 34, \"mainten\": 27, \"dispatch\": 1, \"evalu\": 22, \"blood\": 194, \"surpris\": 51, \"complic\": 100, \"assess\": 8, \"await\": 25, \"desk\": 3, \"registr\": 15, \"mention\": 48, \"forgot\": 28, \"reset\": 17, \"wwwbankwebsitecom\": 2, \"wonder\": 20, \"inquiri\": 5, \"walter\": 22, \"diagnos\": 38, \"extend\": 4, \"tool\": 46, \"reassur\": 33, \"xyzcomputerscamcom\": 2, \"begin\": 22, \"mixup\": 41, \"forward\": 36, \"glitch\": 24, \"miscalcul\": 30, \"charit\": 3, \"contribut\": 7, \"audit\": 38, \"underli\": 6, \"hasnt\": 5, \"exclus\": 18, \"truli\": 21, \"circumst\": 18, \"skeptic\": 157, \"ipxxxxx\": 2, \"creat\": 18, \"quickest\": 20, \"certain\": 62, \"wwwirsgov\": 5, \"network\": 21, \"regul\": 41, \"restor\": 4, \"anderson\": 22, \"wise\": 5, \"calcul\": 35, \"irxxxx\": 12, \"easi\": 5, \"volum\": 13, \"overwhelm\": 3, \"pursu\": 8, \"gener\": 44, \"earlier\": 41, \"greenfield\": 10, \"wellb\": 23, \"natur\": 69, \"patient\": 161, \"lastminut\": 2, \"refund\": 180, \"commit\": 16, \"selfisol\": 5, \"seek\": 16, \"calm\": 4, \"symptom\": 24, \"firstli\": 18, \"ambul\": 3, \"experi\": 17, \"breath\": 3, \"appropri\": 11, \"underpay\": 24, \"forfeit\": 5, \"basi\": 5, \"goodwil\": 10, \"ongo\": 54, \"vital\": 30, \"crimin\": 54, \"catch\": 34, \"platform\": 13, \"separ\": 8, \"accident\": 53, \"overcharg\": 115, \"suffici\": 13, \"adjust\": 9, \"insert\": 1, \"exot\": 7, \"island\": 7, \"lucki\": 10, \"winner\": 6, \"genuin\": 40, \"restrict\": 35, \"kept\": 25, \"upcom\": 22, \"march\": 10, \"checkup\": 72, \"xxth\": 132, \"annual\": 5, \"complex\": 8, \"critic\": 15, \"particular\": 14, \"paperwork\": 4, \"staff\": 23, \"lisa\": 30, \"cash\": 9, \"receipt\": 41, \"explain\": 85, \"facetofac\": 21, \"around\": 18, \"invest\": 18, \"month\": 63, \"stock\": 7, \"profit\": 7, \"expertis\": 14, \"price\": 21, \"insid\": 7, \"satisfi\": 20, \"testimoni\": 6, \"client\": 6, \"part\": 62, \"imper\": 5, \"surgeri\": 97, \"perform\": 37, \"knee\": 7, \"left\": 20, \"invoic\": 21, \"minor\": 10, \"settlement\": 